options = Opciones
search = Buscar
searchPlace = Busca un t\u00e9rmino...
defHeaderMoreResults = M\u00e1s informaci\u00f3n
defBodyMoreResults = Esta aplicaci\u00f3n utiliza la informaci\u00f3n creada colaborativamente por voluntarios en Wiktionary. Para una definici\u00f3n m\u00e1s t\u00e9cnica y detallada puedes consultar otros recursos en l\u00ednea como 
defHeaderNoResults = No se encontraron resultados
defBodyNoResults = Esta aplicaci\u00f3n utiliza la informaci\u00f3n creada colaborativamente por voluntarios en Wiktionary, que no recoge todos los t\u00e9rminos del diccionario de la RAE. Puedes buscar esta palabra en otros recursos en l\u00ednea como 
back = Atr\u00e1s
forward = Adelante
about = Acerca de RAEfox
about_content = RAEfox es una aplicaci\u00f3n de c\u00f3digo abierto sujeto a la licencia Apache 2.0 que facilita la b\u00fasqueda de definiciones sin conexi\u00f3n a Internet en el diccionario de castellano de Wiktionary. El contenido offline de Wiktionary ha sido obtenido de OmegaWiki (http://www.omegawiki.org/Special:Ow_downloads), un sitio web que extrae el contenido de Wiktionary en formato CSV. El \u00edndice alfab\u00e9tico de palabras ha sido obtenido de http://listapalabras.com.
about_greetings = El c\u00f3digo fuente de RAEFox se puede encontrar en https://github.com/Martin1887/RAEfox. La funcionalidad de crear formularios de temas de colores personalizables por el usuario se encuentra disponible como librer\u00eda bajo la licencia Apache 2.0 en https://github.com/Martin1887/camaLESS. El selector de colores ('color picker') incluido en camaLESS ha sido creado por Peter Dematt\u00e9 y puede encontrarse bajo licencia MIT en https://github.com/PitPik/colorPicker.
close = Cerrar
version = Versi\u00f3n
author = Autor
clear = Limpiar b\u00fasqueda
begin = Empiezan por
contain = Contienen
containExplanation = (partes en orden separadas por espacio)
end = Terminan por
searchResults = Resultados de b\u00fasqueda
for = para
searchType = Tipo de b\u00fasqueda
staggered = Escalonada
lemmesAndForms = Por lemas y formas
withoutTildes = Sin tildes, di\u00e9resis ni may\u00fasculas
approx = Aproximada
history = Historial
index = \u00cdndice alfab\u00e9tico
autosaveHistory = Autoguardar historial
removeSelected = Eliminar seleccionados
removeAll = Eliminar todo
removeWordFromHistory = Quitar palabra del historial
addWordToHistory = A\u00f1adir palabra al historial
done = Hecho
confirmation = Confirmaci\u00f3n
confirmRemoveSelected = \u00bfEst\u00e1s seguro de que quieres eliminar los elementos seleccionados?
confirmRemoveAll = \u00bfEst\u00e1s seguro de que quieres eliminar TODOS los elementos?
cancel = Cancelar
remove = Eliminar
save = Guardar
newTheme = Nuevo tema
themeName = El nombre de tema
themesDifferentName = est\u00e1 repetido en el formulario. Los temas dentro del mismo tipo de tema tienen que tener nombres distintos
almostOneTheme = Debe haber al menos un tema
background = Fondo
foreground = Texto
links = Enlaces
linksBackground = Resaltado de enlaces
listsHeader = Encabezados de listas
background_rae = Fondo
themes = Temas de color
createTheme = Crear nuevo tema
black = Negro
dark = Oscuro
light = Claro
sepia = Sepia
dawn = Amanecer
sunset = Atardecer
nightly = Nocturno
RAESearch = B\u00fasqueda en la RAE
Application = Aplicaci\u00f3n
ColorThemes = Temas de color